export const data = [
  {
    id: 1,
    name: "hwt",
    age: 27,
    title: "이 나이 먹도록",
  },
  {
    id: 2,
    name: "AJY",
    age: 27,
    title: "나의 사랑을 받아줘",
  },
  {
    id: 3,
    name: "KMJ",
    age: 27,
    title: "다희야 사랑해",
  },
  {
    id: 4,
    name: "LHW",
    age: 27,
    title: "Real 물리력 치료사",
  },
  {
    id: 5,
    name: "Alexander",
    age: 27,
    title: "오른발 크로스 머리에 갖대 되면 골인데 누녜스는 아니구나",
  },
  {
    id: 6,
    title: `샹클리는 그의 고향인 글렌벅과 가까운 칼라일에서 안정을 느끼고 있었지만, 1932-1933 시즌이 끝난 직후,프레스턴 노스 엔드가 그의 영입에 500 파운드의 이적료를 제시했고, 그는 총 60 파운드의 계약 수당 및 5 파운드의 주급을 받고 프레스턴으로 이적하게 된다. 샹클리는 처음 해당 조건이 충분치 않다고 생각했으나 그의 형인 알렉 샹클리가 당시 칼라일보다 더 큰 클럽이자 2부에 속해있던 프레스턴으로 이적하는 것은 기회라는 조언을 했고 결심을 굳히게 된다. 샹클리는 이적 후 리저브 팀에서 커리어를 시작했고 그는 이전에 뛰던 리그보다 더 수준 높은 지역 리그를경험할 수 있었다. 그는 1933년 12월 9일 헐 시티와의 경기에서 20살 3개월의 나이로 1군 데뷔를 하게되었는데, 그는 데뷔 경기에서 골을 넣었고 영리한 패스를 보여주며 전국적으로도 이름을 날리기 시작했다. 그는 빠르게 1군 주전으로 자리를 잡았고 이에 힘입어 프레스톤은 1934-35 시즌의 결과로 1부 리그로 승격도 하게 되었으며 그는 팬들의 사랑을 받는 선수로 성장하게 되었다. 이후 그는 은퇴하기 까지 16년 동안 프레스턴에서만 선수 시절을 보냈으며 그가 은퇴하기 전까지 프레스턴은 다시 강등되지 않았다. 그는 성실하게 뛰는 팀 내 주축 수비형 미드필더로서 1936-1937시즌 FA컵 결승에 진출했으나 선덜랜드에게 패하며 준우승에 그쳤고, 그 다음 시즌 FA컵 결승전에 다시 진출하여 허더스필드를 1-0으로 꺾는데 일조하며 생애 첫 메이저 우승을 맛보는 선수생활의 정점을 경험한다. 하지만 그의 전성기는 제2차 세계대전으로 리그가 중단되며 더 빛을 보지는 못했고 그는 전쟁 시기 영국 공군에 입대하여 전시 리그에서 커리어를 이어갔다. 전쟁 이후 다시 리그가 재개되었고 샹클리는 프레스턴으로 복귀하였는데, 이 당시 그는 톰 피니와 4시즌 간 동료로서 경기하기도 했다.[5] 그는 프레스턴의 주장을 맡다가 33세로 선수 생활을 마감하였다. 샹클리는 1938년부터 1943년까지 스코틀랜드 대표팀에서 공식 경기와 비공식 경기를 합쳐 12차례 출전하기도 했다. 그는 1938년 4월 9일 웸블리 스타디움에서 열린 잉글랜드와의 경기에서 데뷔했으며 그의 출장 경기 중9번은 잉글랜드와의 경기였고 나머지는 북아일랜드, 웨일스, 헝가리와의 경기였다. 그는 1941년 5월 3일 잉글랜드와의 경기에서는 주장을 맡기도 했다. 그는 1941년 5월 3일 그의 국가대표 경력에서 유일한 득점을 잉글랜드를 상대로 기록하기도 했는데, 이 득점은 50야드 정도의 거리에서 골문으로 차 넣은 초 장거리 골으로 유명했다. 또한 이 경기에서는 친구이자 후에 감독시절 경쟁자로 맞붙는 맷 버스비도 함께 뛰었다.`,
  },
];
